[
    {
        "Imagepath": "./img/teamCaraousal/milindKumarYadav_team.jpeg",
        "line": "Mr. Milind Kumar Yadav presenting his paper on 'Towards Distributive Equity of Health Insurance in India: Evidence from Nationally Representative Survey' at the 6th SANEM Annual Economists' Conference (SAEC) 2023, Dhaka, Bangladesh, Feb 4-5, 2023. The paper was co-authored by Dr. Pratap Mohanty & Akash Pal."
    },
    {
        "Imagepath": "./img/teamCaraousal/pragyaTaneja_team.jpg ",
        "line": "Ms. Pragya Taneja participated in ICSSR sponsored Ten days Research Methodology Course organized by NIT Rourkela (April, 2023)."
    },
    {
        "Imagepath": "./img/teamCaraousal/priyandu_team.jpg",
        "line": "Mr. Priyandu M Bajpayee presented his paper on 'Determinants behind the choice of cooking fuel in India' at the 57th annual conference of The Indian Econometric Society (TIES) held at University of Hyderabad."
    },
    {
        "Imagepath": "./img/teamCaraousal/milindKumarYadav2_team.jpg",
        "line": "Mr. Milind Kumar Yadav presenting his paper on 'An Assessment of Pradhan Mantri Jan Arogya Yojana: Evidence from the Field' at the Global Conclave on Sustainable Development Goals: Progress, Challenges and Way Forward on 6-7 March, 2024. This paper is co-authored by Dr. Pratap C. Mohanty."
    },
    {
        "Imagepath": "./img/teamCaraousal/fahimuddinAhmad_team.jpg",
        "line": "Mr. Fahimuddin Ahmad and other presenters during their visit to Seventh Annual South Asia Conference, Dublin, Ireland."
    },
    {
        "Imagepath": "./img/teamCaraousal/pragyaTaneja2_team.jpg",
        "line": "Ms. Pragya Taneja participated in a high-end fully funded Workshop on 'Large Scale Survey Data Analysis' sponsored by SERB organized by Department of Economics, Banaras Hindu University."
    },
    {
        "Imagepath": "./img/teamCaraousal/fahimuddinAhmad2_team.jpg",
        "line": "Mr. Fahimuddin Ahmad presented his paper on 'Incidence and Intensity of Catastrophic Health Expenditure and Impoverishment among the Elderly: An Empirical Evidence from India' at Seventh Annual South Asia Conference, Dublin, Ireland."
    },
    {
        "Imagepath": "./img/teamCaraousal/milindKumarYadav3_team.jpg",
        "line": "Mr. Milind Kumar Yadav during his field visit in Balrampur, Uttar Pradesh."
    }
]