[
    {
        "Name": "Mukesh Kumar",
        "pp": "./img/team/mukesh_kumar.jpeg",
        "cv": "https://drive.google.com/open?id=13uy5Gz0KCjeLXGQejh4bYL4RJ9oJyvOp",
        "resi": "Primary: Development Economics; Secondary: Child nutrition and human capital, Inequality",
        "eb":
            "Ph.D. in Economics: Indian Institute of Technology Roorkee \n Ph.D. (Course work): Kurukshetra University, Kurukshetra \n Masters in Economics: Choudhary Devi Lal University, Sirsa \n Bachelor of Commerce: Kurukshetra University, Kurukshetra",

        "sb": "I am a PhD candidate in Economics at the Department of Humanities and Social Sciences, Indian Institute of Technology Roorkee, Uttarakhand, India. My research interest is applied microeconomics, particularly in the areas of child poverty, nutrition, and educational outcomes in developing countries. My work is published in the Journal of Nutrition Science, PLoS ONE, and EPW. Currently, I am working on longitudinal data to understand how early-age nutrition shapes later-age nutrition and (non)cognitive outcomes. I have an M.A. in Economics from Chaudhary Devi Lal University Sirsa, Haryana.",
        "pj": "NA",
        "pn": "NA",
        "con": "NA",
        "email": "mkumar@hs.iitr.ac.in",
        "oid": "NA",
        "rg": "NA",
        "ta": "https://x.com/mukeshpunia_",
        "la": "https://www.linkedin.com/in/mukeshpoonia/",
        "link":"./team/mukeshKumar.html"
    },
    {
        "Name": "Milind Kumar Yadav",
        "pp": "./img/team/milind_kumar_yadav.jpeg",
        "cv": "https://drive.google.com/open?id=1SbVA2Ye--GN6YHsXGcy-R4E2i83kw0Ip",
        "resi": "Health Economics and Health Policy",
        "eb":"M.Phil. (Economics): Central University of Haryana \n M.A. (Economics): University of Allahabad",
        "sb": "Milind is a Senior Research Fellow in the Department of Humanities and Social Sciences at IIT Roorkee. His research focus revolves around health insurance in India, as evidenced by his ongoing PhD thesis work. With a Master of Philosophy degree in Economics, Milind brings a strong academic background to his research endeavors. His experience as a field investigator on an ICSSR project and as a Teaching Assistant in the NPTEL project 'Exploring Survey Data on Health Care' showcases his practical involvement in research initiatives. Notably, Milind's academic achievements include qualifying the NET-JRF exam conducted by UGC. Milind has showcased his research acumen by presenting numerous papers in both national and international conferences. His contributions to the academic community extend to publications in esteemed international journals and newspapers.",
        "pj": "Yadav MK, Mohanty PC. Determinants of choice of health insurance: empirical evidence from responses of Indian households. International Journal of Health Planning and Management. (2021) 36:1809–29. doi: 10.1002/hpm.3267",
        "pn": "Universal health coverage: India needs big push published by 'The Pioneer'",
        "con": 
            "An Assessment of Pradhan Mantri Jan Arogya Yojana: Evidence from the Field presented at the Global Conclave on Sustainable Development Goals (SDGs): Progress, Challenges and Way Forward organised by the Department of Economics, Jamia Millia Islamia during 6-7, March, 2024. , \n Towards Distributive Equity of Health Insurance in India: Evidence from Nationally Representative Survey presented at the 6th SANEM Annual Economists’ Conference 2023, Dhaka, Bangladesh, \n XIV, International Conference on Economics (EconWorld 2023@Athens) held in Athens, Greece on 17-19 November 2022"
        ,
        "email": "mkumaryadav@hs.iitr.ac.in",
        "oid": "0000-0001-9250-3104",
        "rg": "https://www.researchgate.net/profile/Milind-Yadav-2",
        "ta": "https://twitter.com/milzmuzing",
        "la": "https://www.linkedin.com/in/milind-k-yadav-205643159/",
        "link":"./team/milindKumarYadav.html"
    },
    {
        "Name": "Fahimuddin Ahmad",
        "pp": "./img/team/fahimuddin_ahmad.jpg",
        "cv": "https://drive.google.com/open?id=1Lz4r-AvYezi3SHZUdRqIHHNcyEGVNyOM",
        "resi": "Health economics, Political economy, Economics of Education, Econometrics, Mathematical Economics",
        "eb":
            "Master's in Economics: University of Hyderabad, Telengana, \n Bachelor's in Economics: Visva-Bharati, Santiniketan, West Bengal",
        "sb": "I am very much interested in critical thinking with different school of thoughts in Economics. Interested in softwares usage like STATA, R, Eviews, Excel. Having experience in field survey and data collection in Bihar using Kobo toolbox. Interested in handling large scale like NSSO, LASI, IHDS data with STATA.",
        "pj": "Accepted paper entitled 'Incidence and Intensity of Catastrophic Health Expenditure and Impoverishment among the Elderly: An Empirical Evidence from India' in Scientific Reports.",
        "pn": "NA",
        "con":
            "64th Indian Society of Labour Economics, University of Hyderabad, Hyderabad, Telangana., \n 7th Annual South Asia conference, Dublin City University, Dublin, Ireland.",
        "email": "fahmad@hs.iitr.ac.in",
        "oid": "NA",
        "rg": "NA",
        "ta": "NA",
        "la": "https://www.linkedin.com/in/fahimuddin-ahmad-b813562ab",
        "link":"./team/fahimuddinAhmad.html"
    },
    {
        "Name": "Rishika Tomar",
        "pp": "./img/team/rishika_tomar.JPG",
        "cv": "NA",
        "resi": "Gender, Health and Climate Change",
        "eb": "M.Sc. (Agribusiness Economics) from Gokhale Institute of Politics and Economics, Pune\nB.A. (Hons.) Economics from Kirorimal College, University of Delhi",
        "sb": "I'm pursuing a Ph.D. in development economics focusing on gender equity and healthcare economics. Having served as a Research Analyst at the Institute of Economic Growth, Delhi, and a Research Fellow at the Institute of Home Economics, Delhi University, I have worked on projects related to the impact of international prices on domestic prices and the vulnerability of women to climate change in India. I offer a multifaceted approach to research and policy analysis. Leveraging my skills in software such as Stata and R, I've presented research findings at international conferences and published articles on pressing societal issues. Throughout my career, I have successfully collected funding from different sources, such as a 'Junior research fellowship' from the University Grants Commission of India, an 'International travel grant' from the Indian Council of Social Science Research, and 'Good International Conference grant from the Indian Institute of Technology Roorkee, to support my research endeavors. I was among 15 students from India selected for the international youth exchange program and represented the country at the BRICS Youth Summit 2021, hosted by the Government of India. The summit fosters collaboration and dialogue among young leaders from five nations.",
        "pj": "NA",
        "pn": "NA",
        "con":"‘End violence against women’, Orissa Post, 2022; https://odishapostepaper.com/m/189837/63af57d8029dd, \n ‘Tackling the shadow pandemic of rising Domestic Violence’, 2020; Editorial, The New Indian Express, https://www.newindianexpress.com/opinions/2020/oct/19/tackling-the-shadow-pandemic-of-rising-domestic-violence-2212123.html",
        "email": "rishika_t@hs.iitr.ac.in",
        "oid": "0009-0004-8960-7825",
        "rg": "NA",
        "ta": "https://x.com/tomar19tomar?s=11",
        "la": "https://www.linkedin.com/in/rishika-tomar-730241105/",
        "link":"./team/rishikaTomar.html"
    },{
        "Name": "Pragya Taneja",
        "pp": "./img/team/pragya_taneja.JPG",
        "cv": "https://drive.google.com/open?id=1YCmR6hi0zov_feQnCwnVgz2t8H3xi_4v",
        "resi": "Health and Behavioural Economics",
        "eb": "B.A. (Hons.) Economics: Delhi University \n M.A. Economics: CCSU, Meerut",
        "sb": "Pragya Taneja is a senior research fellow in the Department of Humanities and Social Sciences at IIT Roorkee. She is working in health economics with an inclination towards behavioural economics. She has also been active in writing newspaper articles. Her last two newspaper articles are related to the area of health and behavioural economics during covid. Her areas of interest include public policy and development economics. She is also an expert in handling large-scale survey data. She is socially interactive and participates actively in the campaigns and events happening on campus. Her drawing and painting ability helps her to materialize her visualization into reality. Being an enthusiastic learner, she never overlooks an opportunity to provide cent-percent of her potential.",
        "pj": "NA",
        "pn": "NA",
        "con": "1. \"Importance of Behavioral Economics during Covid\", in Agenda, The Pioneer, 2021\n2. \"Need for Behavioral insights for healthy India\", in Agenda, The Pioneer, 2022",
        "email": "p_taneja@hs.iitr.ac.in",
        "oid": "0000-0002-7002-7730",
        "rg": "https://www.researchgate.net/profile/Pragya-Taneja/",
        "ta": "NA",
        "la": "https://www.linkedin.com/in/pragya-taneja-iitr",
        "link":"./team/pragyaTaneja.html"
    },{
        "Name": "Jatinder Singh",
        "pp": "./img/team/jatinder_singh.jpeg",
        "cv": "NA",
        "resi": "ICTs, Health, Impact evaluation techniques, Development Economics",
        "eb":
            "Bachelor of Arts: University of Jammu, Jammu and Kashmir, \n Master of Arts (Economics): Central University of Jammu, Jammu and Kashmir, \n M.Phil in Economics: University of Jammu, Jammu and Kashmir",
        "sb": "Jatinder Singh hails from district Doda of Jammu and Kashmir. He earned Masters from the Central University of Jammu and M.Phil from the University of Jammu. He is currently pursuing PhD at IIT Roorkee in the area of ICT and Health. His research interests include ICT, Health, Impact evaluation and Development Economics.",
        "pj": "NA",
        "pn": "NA",
        "con": "Presented paper titled 'Information and Communication Technology and Health Outcomes Nexus: Evidence from Indian States' in the 4th Annual Conference of the Indian Economics & Allied Sciences Association, University of Kashmir (J&K) from 27th to 29th October 2023.",
        "email": "jatinder_s@hs.iitr.ac.in",
        "oid": "NA",
        "rg": "NA",
        "ta": "NA",
        "la": "NA",
        "link":"./team/jatinderSingh.html"
    },{
        "Name": "Akash Pal",
        "pp": "./img/team/akash_pal.jpg",
        "cv": "https://drive.google.com/open?id=1lRb0zFpImCxZNae3vEONCHJMAsKOfJO5",
        "resi": "Health Economics; Microeconometrics",
        "eb": "MSc Economics: IIT Roorkee",
        "sb": "Akash is a Ph.D. Scholar in Economics from the Indian Institute of Technology Roorkee, India. His research interests include development economics, focusing on health, labor, and industrial development issues. He holds a master's degree in Economics from IIT Roorkee. His Ph.D. thesis focuses on understanding consumer behavior in the presence of health risks.",
        "pj": "NA",
        "pn": "NA",
        "con": "NA",
        "email": "akash_p@hs.iitr.ac.in",
        "oid": "0000-0002-4539-7238",
        "rg": "https://www.researchgate.net/profile/Akash-Pal-2",
        "ta": "https://twitter.com/akashpal_xyz",
        "la": "https://www.linkedin.com/in/akashpalindia/",
        "link":"./team/akashPal.html"
    },{
        "Name": "Sandeep Kumar",
        "pp": "./img/team/sandeep_kumar.JPG",
        "cv": "NA",
        "resi": "Health Economics and Public finance",
        "eb": {
            "M A": "Economics"
        },
        "sb": "My name is Sandeep Kumar. I completed my BA from Jammu University and my MA from the Central University of Jammu. I have also qualified NET-JRF. Currently, I am pursuing my Ph.D. from IIT Roorkee under the supervision of Prof. Pratap Chandra Mohanty. I am working in the area of Health Economics and Public Finance with the aim to contribute to policy-making and societal welfare through rigorous academic research.",
        "pj": "NA",
        "pn": "health in Amrit kal",
        "con": "NA",
        "email": "sandeep_k@hs.iitr.ac.in",
        "oid": "0000-0002-6953-1761",
        "rg": "NA",
        "ta": "NA",
        "la": "NA",
        "link":"./team/sandeepKumar.html"
    },
    {
        "Name": "Rashi Jain",
        "pp": "./img/team/rashi_jain.JPEG",
        "cv": "NA",
        "resi": "Maternal and reproductive Healthcare, Quality care, Efficiency and Productivity Analysis, Health Programmes and Impact Evaluation",
        "eb":
            "BA (Economics): St. Xavier's College, Ranchi, \n MA (Economics): St. Xavier's College, Ranchi",
        "sb": "Rashi earned a master's degree in economics from St. Xavier's College, Ranchi, consolidating her academic foundation laid during her bachelor's in economics from the same institution. She is a researcher and scholar specializing in Health Economics, with a keen focus on maternal and reproductive health. Her research interests include Quality healthcare, Efficiency and Productivity Analysis, Health Programmes and Impact Evaluation. Her current research delves into the intricate dynamics of \"Quality-adjusted maternal and newborn health care in India: An assessment of equity, efficiency, and institutional obstetric mistreatment.\" She is proficient in data analysis using MATLAB, R and STATA.",
        "pj": "NA",
        "pn": "NA",
        "con": "NA",
        "email": "rashi_j@hs.iitr.ac.in",
        "oid": "NA",
        "rg": "NA",
        "ta": "NA",
        "la": "http://linkedin.com/in/rashi-jain-7a198818b/",
        "link":"./team/rashiJain.html"
    },{
        "Name": "Priyandu M Bajpayee",
        "pp": "./img/team/priyandu_m_bajpayee.png",
        "cv": "https://drive.google.com/open?id=1VjkbQpAXecZdl_f_Sz-5j55Z3Xt14_bE",
        "resi": "Public Health, Energy Policy, and Environmental Economics.",
        "eb": "BA (Economics -Honours): Gaya College (Magadh University, Bihar)\nMaster's degree (Economics): Central University of South Bihar (Gaya, Bihar)\nPhD (Economics): IIT Roorkee (ongoing)",
        "sb": "Priyandu is a multi-lingual person with exposure to various states across India, which has shaped his interest in social science research. Currently, he is a senior research fellow at the Indian Institute of Technology Roorkee. Apart from research, he has served as a teaching assistant for the Health Economics course by NPTEL MOOC platform by Swayam. He has a keen interest in writing and has published an article in 'The Pioneer'. Additionally, he was part of the team whose proposed idea was selected by NITI Aayog's LiFE Mission—75 ideas to promote LiFE, which was later published on their website. Priyandu has also qualified for various national-level examinations in the field of economics, including UGC-NET-JRF and GATE-Economics.",
        "pn": "Bajpayee, P. M., and Mohanty, P. C. (2022). \"Energy Conservation: What's the Way Forward\" by The Pioneer",
        "con": 
          "i) Bajpayee, P. M., and Mohanty, P. C. (2022). “Determinants behind the choice of unclean cooking fuel in India”. Paper presentation at 57th annual conference of The Indian Econometric Society (TIES), Hyderabad Central University, 2nd-6th January, 2023., \n ii) Bajpayee, P. M., and Mohanty, P. C. (2023). “Factors determining fuel choice and health of under-five child: Evidence from three decade household responses in India”. Virtual paper presentation at XV. International Conference on Economics (EconWorld2023@Tbilisi), Grigol Robakidze University, Tbilisi, Georgia, 14th-16th June 2023. \n  iii) Bajpayee, P. M., and Mohanty, P. C. (2023). \"Energy poverty transition across different social stratification and its reflection on their health: Case of women across Indian households\". Paper presentation at 31st Annual Conference of International Association for Feminist Economics (IAFFE), Cape Town (South Africa), 5th-8th July, 2023.",
        "pj":"NA",
        "email": "priyandu_b@hs.iitr.ac.in",
        "oid": "0000-0002-8270-5586",
        "rg": "https://www.researchgate.net/profile/Priyandu-Bajpayee",
        "ta": "https://x.com/bajpayeepriyam",
        "la": "https://www.linkedin.com/in/priyandu-m-bajpayee-2ab038165/",
        "link":"./team/priyanduMBajpayee.html"
      },
      {
        "Name": "Kripa Nandan",
        "pp": "./img/team/kripa_nandan.jpg",
        "cv": "https://drive.google.com/open?id=1OGDOh4m9n0V1kNjsbPwDk5LG6jfGHFjy",
        "resi": "NA",
        "eb": "NA",
        "sb": "NA",
        "pj": "NA",
        "pn": "NA",
        "con": "NA",
        "email": "kripa_n@hs.iitr.ac.in",
        "oid": "NA",
        "rg": "NA",
        "ta": "NA",
        "la": "NA",
        "link":"./team/kripaNandan.html"
      },
      {
        "Name": "Kamal Sharma",
        "pp": "./img/team/kamal_sharma.jpeg",
        "cv": "https://drive.google.com/open?id=1c241Tg6s7NLsEXjsaSeX6w7d9ez_i8ts",
        "resi": "Health Economics",
        "eb": "BSc in Mathematics, MSc in Economics (IIT Roorkee), Pursuing PhD",
        "sb": "Kamal Sharma, a dedicated Ph.D. scholar at IIT Roorkee, is passionately delving into the realms of performance dynamics, promotional efficiency, and prescription patterns within the Indian pharmaceutical industry. Kamal's research endeavors aim to unravel the intricate relationships between promotional strategies, market dynamics, and healthcare outcomes. His experience as a Research Assistant on an ICSSR project and as a Teaching Assistant in the NPTEL project 'Exploring Survey Data on Health Care' showcases his practical involvement in research initiatives. Notably, Kamal also received a DST Inspire scholarship, highlighting his academic excellence and recognition in the field. His contributions to the academic community extend to publications in esteemed international journals and newspapers, underscoring his impact and engagement within the scholarly realm.",
        "pj":
            "title: Households’ responses on medical pluralism: Dynamics and determinants of access to traditional medicines in India, \n details: NA \n title: Challenges of Persons with Severity of Disabilities: Evidence from Indian labour Market,\n details: NA",
        "pn":
            "title: Reviving traditional medicine, \n source: pioneer opinion \n title: Challenges for traditional medicines in India, \n source: pioneer opinion",
        "con": "8th Asian Herbal and traditional medicine summit",
        "email": "k_sharma@hs.iitr.ac.in",
        "oid": "NA",
        "rg": "NA",
        "ta": "NA",
        "la": "NA",
        "link":"./team/kamalSharma.html"
      },
      {
        "Name": "Soma Bharti",
        "pp": "./img/team/soma_bharti.jpg",
        "cv": "https://drive.google.com/open?id=16lTtkIl9IAEqRTZbqvuOB_uAYdJEMGfC",
        "resi": "International Trade",
        "eb": "Pursuing PhD (IIT Roorkee)",
        "sb": "I did my Masters and Bachelor in Economic from St. Xavier's College, Ranchi. I completed my higher secondary education in commerce from DPS, Ranchi. Currently pursuing my PhD from IIT, Roorkee in the area of international trade in the Pharmaceutical industry.",
        "pj": "India's G20 Presidency and trade opportunities\" in Agenda on June 18, 2023",
        "pn": "Poster presentation in Indian Knowledge System Conference in IIT, Roorkee on 27 August, 2023",
        "con": "NA",
        "email": "soma_b@hs.iit.ac.in",
        "oid": "NA",
        "rg": "NA",
        "ta": "NA",
        "la": "https://www.linkedin.com/in/soma-bharti/",
        "link":"./team/somaBharti.html"
      }
]
